[
  {
    "idd": "a5b5cbc8-d496-4710-985f-31a2f6029662",
    "norma": "22000",
    "title": "Seguridad en alimentos",
    "content": {
      "parent": "\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 22000:2018** es una norma internacional que especifica los requisitos para un sistema de gestión de la inocuidad de los alimentos (SGIA). Está diseñada para ayudar a las organizaciones en la cadena alimentaria a asegurar que los alimentos que producen son seguros para el consumo. La norma cubre todos los aspectos desde la producción, procesamiento, distribución hasta el consumo, e incluye la aplicación de principios como el Análisis de Peligros y Puntos Críticos de Control (HACCP) y programas de prerrequisitos (PPR). La ISO 22000:2018 es aplicable a cualquier organización dentro de la cadena alimentaria, independientemente de su tamaño o complejidad.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está perfectamente diseñado para facilitar la implementación de un sistema de gestión de la inocuidad de los alimentos conforme a la norma ISO 22000:2018. Este software ofrece herramientas robustas para la identificación y evaluación de peligros, la gestión de programas de prerrequisitos (PPR), y la planificación de acciones correctivas. AsemhWeb centraliza la documentación y automatiza procesos críticos como la gestión de la trazabilidad, la verificación y validación de medidas de control, y la auditoría interna. Esto no solo asegura el cumplimiento normativo, sino que también mejora la eficiencia operativa y reduce el riesgo de no conformidades que podrían comprometer la seguridad alimentaria. Al utilizar AsemhWeb, las organizaciones pueden optimizar sus sistemas de gestión, garantizando que cada etapa del proceso alimentario cumple con los más altos estándares de seguridad e inocuidad.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 22000:2018** puede tener consecuencias graves para cualquier organización involucrada en la cadena alimentaria. La falta de certificación puede resultar en la pérdida de acceso a mercados clave, así como en la desconfianza de consumidores, reguladores y socios comerciales. Además, sin un sistema estructurado de gestión de la inocuidad, es más probable que se produzcan fallos en la cadena alimentaria, lo que podría derivar en incidentes de seguridad alimentaria, retiradas de productos del mercado, y potenciales sanciones legales. **AsemhWeb** mitiga estos riesgos proporcionando una solución integral que asegura que todos los aspectos del sistema de gestión de la inocuidad de los alimentos se gestionen conforme a la norma, protegiendo la reputación de la organización y la seguridad del consumidor.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/7687e14d-99db-4a05-a20d-f448ddb8b2cc/Normas_ISO_%28portada_para_pginas%29yaya.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=8283fda40e74b6e71cac20409ab19ed5a440e26f2c3df0bbcafaf3dd0f6aa077&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO ",
    "color_principal": "#66E105",
    "color_secundario": "#acff6c",
    "inactivo": false,
    "orden": 14,
    "subtitulo": ""
  },
  {
    "idd": "fff430cb-23cb-80ce-b25d-eb8440e59027",
    "norma": "37301",
    "title": "Sistema de Gestión de Cumplimiento",
    "content": {
      "parent": "\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 37301:2020** es una norma internacional que especifica los requisitos y proporciona orientación para establecer, desarrollar, implementar, evaluar, mantener y mejorar un sistema de gestión de compliance dentro de una organización. Esta norma es aplicable a cualquier tipo de organización, independientemente de su tamaño, sector o tipo de actividad, y está diseñada para ayudar a las organizaciones a cumplir con sus obligaciones legales y voluntarias, al mismo tiempo que promueven una cultura de integridad y cumplimiento. La ISO 37301 es fundamental para garantizar que las organizaciones operen de manera ética y conforme a las expectativas de todas las partes interesadas.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está especialmente diseñado para facilitar la implementación de un sistema de gestión de compliance conforme a la norma ISO 37301:2020. Este software permite gestionar integralmente todos los aspectos del cumplimiento normativo, desde la identificación de obligaciones legales y voluntarias hasta la evaluación y mitigación de riesgos de cumplimiento. AsemhWeb ofrece herramientas para la documentación, monitoreo y reporte de cumplimiento, asegurando que todas las políticas, procedimientos y procesos estén alineados con las normativas aplicables. Además, facilita la gestión de auditorías internas y externas, así como la implementación de acciones correctivas y preventivas, garantizando que la organización no solo cumpla con los requisitos normativos, sino que también promueva una cultura de cumplimiento en todos los niveles. Con AsemhWeb, las organizaciones pueden optimizar su gestión del cumplimiento y minimizar el riesgo de sanciones y daños a su reputación.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 37301:2020** puede tener serias repercusiones para cualquier organización. La falta de un sistema de gestión de compliance efectivo y certificado puede resultar en un mayor riesgo de incumplimientos legales, lo que podría derivar en sanciones financieras, daños a la reputación y pérdida de confianza de clientes, socios y autoridades regulatorias. Además, la ausencia de un enfoque estructurado para la gestión del cumplimiento puede dificultar la detección temprana de riesgos, aumentando la probabilidad de que ocurran incidentes de no conformidad que afecten la operación de la organización. **AsemhWeb** mitiga estos riesgos al proporcionar una plataforma completa para gestionar todos los aspectos del cumplimiento normativo, asegurando que la organización mantenga su integridad y competitividad en el mercado.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/dfb29676-3126-4365-b530-bf0f130c9d66/13.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=96f2c5962a98cb7c587a20b9dba380d5d92e5e32106bcb249337238133c97d7d&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO ",
    "color_principal": "#FF88C5",
    "color_secundario": "#ffb9dd",
    "inactivo": false,
    "orden": 13,
    "subtitulo": ""
  },
  {
    "idd": "a125aafc-f189-4abe-90e1-602376c040fa",
    "norma": "20000-1",
    "title": "Gestión de servicios de Tecnologías de la Información",
    "content": {
      "parent": "\n# \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO/IEC 20000-1:2018** es una norma internacional que especifica los requisitos para un sistema de gestión de servicios (SMS) de tecnología de la información (TI). Su objetivo es ayudar a las organizaciones a gestionar eficientemente sus servicios de TI, asegurando la calidad y confiabilidad en la entrega de estos servicios a los clientes. Esta norma proporciona un marco para la planificación, diseño, transición, entrega y mejora continua de los servicios, permitiendo a las organizaciones ofrecer valor a sus clientes y cumplir con los requisitos acordados.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está perfectamente adaptado para ayudar a las organizaciones a implementar y mantener un sistema de gestión de servicios conforme a la norma ISO/IEC 20000-1:2018. Este software ofrece herramientas robustas para la planificación, control y seguimiento de todos los procesos relacionados con la gestión de servicios de TI. AsemhWeb facilita la documentación de políticas, la gestión de incidentes, la gestión de cambios, y el control de los acuerdos de nivel de servicio (SLA), asegurando que todos los aspectos críticos estén alineados con los requisitos de la norma. Además, AsemhWeb permite a las organizaciones optimizar su eficiencia operativa, mejorar la satisfacción del cliente y garantizar la continuidad del servicio, al mismo tiempo que minimiza el riesgo de no conformidades durante las auditorías.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO/IEC 20000-1:2018** puede tener consecuencias significativas para cualquier organización que ofrezca servicios de TI. La falta de certificación puede reducir la confianza de los clientes y limitar el acceso a ciertos mercados donde esta norma es un requisito básico. Además, la ausencia de un SMS bien estructurado puede aumentar la posibilidad de errores en la prestación de servicios, lo que puede derivar en la insatisfacción del cliente, pérdida de contratos, y posibles sanciones legales. **AsemhWeb** minimiza estos riesgos al proporcionar un marco integral para la gestión de servicios, asegurando que todos los procesos se realicen conforme a las mejores prácticas y estándares internacionales, protegiendo así la reputación y viabilidad de la organización en el mercado.\n\n\n---\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/b7f21ea8-f097-4368-a594-582278cf9e4f/Normas_ISO_%28portada_para_pginas%29_%281%29.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=d5da72406f3da48f90284623441b193277f0b0b56e2d09ae71395defdba24d4e&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#D1812C",
    "color_secundario": "#FFC88D",
    "inactivo": false,
    "orden": 12,
    "subtitulo": ""
  },
  {
    "idd": "47aa68b8-561e-4432-ae7b-781b5b7ca9cf",
    "norma": "14001",
    "title": "Gestión ambiental",
    "content": {
      "parent": "\n# \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 14001:2015** es una norma internacional que establece los requisitos para un sistema de gestión ambiental eficaz. Esta norma proporciona un marco que ayuda a las organizaciones a proteger el medio ambiente, responder a las condiciones ambientales cambiantes, y cumplir con las necesidades socioeconómicas. Su objetivo es guiar a las organizaciones en la mejora de su desempeño ambiental, asegurar el cumplimiento de las regulaciones legales, y fomentar la sostenibilidad mediante la gestión sistemática de los aspectos ambientales. La ISO 14001:2015 es aplicable a cualquier organización, independientemente de su tamaño o sector, que desee mejorar su impacto ambiental y asegurar su conformidad con los requisitos legales y otros compromisos.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** es una herramienta integral diseñada para ayudar a las organizaciones a implementar y mantener un sistema de gestión ambiental conforme a la norma ISO 14001:2015. Este software facilita la identificación y evaluación de aspectos e impactos ambientales, la gestión de riesgos, y el control de la documentación necesaria para asegurar la conformidad con la norma. AsemhWeb permite a las organizaciones planificar, ejecutar, y monitorear acciones para cumplir con los objetivos ambientales, garantizando un seguimiento constante de su desempeño ambiental. Además, AsemhWeb apoya la comunicación interna y externa, asegurando que la información relevante esté disponible y protegida, y que los procesos operativos cumplan con los criterios establecidos para minimizar los impactos ambientales adversos. Con AsemhWeb, las organizaciones pueden optimizar sus operaciones, reducir su huella ambiental y asegurar el cumplimiento normativo de manera eficiente.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 14001:2015** puede tener serias consecuencias para una organización. La falta de certificación puede resultar en una disminución de la confianza por parte de clientes, socios y reguladores, lo que podría limitar el acceso a ciertos mercados o resultar en la pérdida de contratos clave. Además, sin un sistema de gestión ambiental estructurado, la organización puede enfrentar dificultades para cumplir con las regulaciones legales, exponiéndose a sanciones, multas, o daños a su reputación. La gestión inadecuada de los impactos ambientales puede conducir a riesgos operativos, como la ineficiencia en el uso de recursos y el manejo de residuos, aumentando los costos y reduciendo la competitividad. **AsemhWeb** mitiga estos riesgos al proporcionar una solución completa que asegura que todos los aspectos ambientales sean gestionados de manera efectiva, ayudando a las organizaciones a mantener su conformidad con la norma y a alcanzar un desarrollo sostenible a largo plazo.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/c939f37b-2fd5-4457-b027-990fca950f69/8.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=838b76743bc95002fbefa4efe40ce9141a0fa7a9d66bbebbb06d2bb7bbd44f28&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#2B7B06",
    "color_secundario": "#9CFF6D",
    "inactivo": false,
    "orden": 9,
    "subtitulo": ""
  },
  {
    "idd": "b3cb9571-39f9-45a3-9132-57658a76cf36",
    "norma": "45001",
    "title": "Sistemas de gestión de la seguridad y salud en el trabajo",
    "content": {
      "parent": "\n# \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 45001:2018** es una norma internacional que establece los requisitos para un sistema de gestión de la seguridad y salud en el trabajo (SST). Su objetivo principal es ayudar a las organizaciones a proporcionar lugares de trabajo seguros y saludables, previniendo lesiones y deterioro de la salud relacionados con el trabajo. La norma promueve un enfoque proactivo para la gestión de riesgos, la identificación de peligros y la mejora continua del desempeño en SST. Es aplicable a cualquier organización, independientemente de su tamaño, tipo o naturaleza, y se enfoca en la reducción de riesgos y la creación de una cultura de seguridad sólida.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está diseñado para apoyar a las organizaciones en la implementación y mantenimiento de un sistema de gestión de la seguridad y salud en el trabajo conforme a la norma ISO 45001:2018. Este software ofrece herramientas avanzadas para la identificación de peligros, evaluación de riesgos y seguimiento de acciones correctivas. AsemhWeb facilita la gestión de la documentación, asegurando que los registros de auditorías, incidentes, y procedimientos de seguridad estén actualizados y accesibles. Además, permite la planificación y ejecución de programas de formación en SST, ayudando a crear un entorno de trabajo seguro y cumpliendo con los requisitos legales y normativos. Con AsemhWeb, las organizaciones pueden mejorar su desempeño en SST, reducir incidentes y fomentar una cultura de seguridad entre sus empleados.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 45001:2018** puede tener serias consecuencias para cualquier organización. La falta de un sistema de gestión de SST certificado puede resultar en un mayor riesgo de incidentes laborales, lo que podría llevar a sanciones legales, pérdida de reputación y disminución de la confianza de empleados y clientes. Además, no contar con un sistema estructurado para gestionar la seguridad y salud en el trabajo puede incrementar los costos operativos debido a la ineficiencia en la gestión de riesgos y la posible necesidad de enfrentar litigios. **AsemhWeb** mitiga estos riesgos al proporcionar una solución completa para gestionar todos los aspectos relacionados con la seguridad y salud en el trabajo, asegurando el cumplimiento normativo y protegiendo la integridad de la organización y sus trabajadores.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/88460409-2e8f-486c-acc8-9779e9883b36/10.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=aff11e629f487bc11b8d15ef5e5f0be1a7a4444780167f84c28fd4e361973996&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#1F20B8",
    "color_secundario": "#9d9EFF",
    "inactivo": false,
    "orden": 11,
    "subtitulo": ""
  },
  {
    "idd": "ad03a654-b4dc-47a6-86e8-96e3f773f856",
    "norma": "17020",
    "title": "Evaluación de la conformidad",
    "content": {
      "parent": "\n# \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO/IEC 17020:2012** establece los requisitos para la competencia, imparcialidad y coherencia en las actividades de las unidades de verificación (organismos de inspección). Esta norma es fundamental para asegurar que las unidades de verificación operen de manera imparcial y que sus resultados sean confiables y aceptados a nivel internacional. Está dirigida a organismos que realizan inspecciones en nombre de clientes privados, sus propias organizaciones o autoridades públicas, y abarca desde la verificación de productos hasta procesos, instalaciones y servicios, asegurando la conformidad con reglamentos, normas o especificaciones.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está diseñado para ayudar a las unidades de verificación a cumplir con los estrictos requisitos de la norma ISO/IEC 17020:2012. Este software proporciona herramientas integrales para gestionar todas las fases del proceso de verificación, desde la planificación y ejecución hasta la documentación y el seguimiento. AsemhWeb permite a las organizaciones mantener registros detallados, gestionar la imparcialidad, y asegurar que los procesos de verificación se lleven a cabo de acuerdo con las normativas establecidas. Además, facilita la supervisión y el control de calidad en tiempo real, lo que minimiza el riesgo de errores y asegura que todas las actividades se realicen de manera eficiente y conforme a los estándares internacionales. Con AsemhWeb, las unidades de verificación pueden garantizar la coherencia, imparcialidad y competencia en todas sus operaciones, cumpliendo así con los requisitos normativos y asegurando la confianza de sus clientes.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO/IEC 17020:2012** puede tener consecuencias graves para cualquier unidad de verificación. La falta de certificación puede resultar en la pérdida de confianza por parte de los clientes y las autoridades reguladoras, lo que podría limitar la capacidad de la unidad para operar en ciertos mercados o llevar a la pérdida de contratos clave. Además, sin la certificación, la unidad de verificación puede enfrentar desafíos durante auditorías o evaluaciones de pares, exponiéndose a sanciones o a la descalificación de sus resultados de verificación. **AsemhWeb** minimiza estos riesgos al proporcionar un marco robusto para gestionar todos los aspectos del proceso de verificación, desde la documentación y el control de calidad hasta la gestión de riesgos y la evaluación del desempeño. Esto asegura que la unidad de verificación pueda operar de manera efectiva y cumplir con los estándares internacionales, protegiendo su reputación y viabilidad a largo plazo.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/a520226f-d2ac-444c-81f6-e37471c4f348/9.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=e93d12de61ca6f2a26d494472e99c4c4694676400e73e9798531df7c76e3c722&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#993082",
    "color_secundario": "#FF99E8",
    "inactivo": false,
    "orden": 10,
    "subtitulo": ""
  },
  {
    "idd": "42587429-7b10-48d3-a4aa-473f5aea3adb",
    "norma": "7101",
    "title": "Gestión de organizaciones sanitarias",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 7101:2023** establece los requisitos para los sistemas de gestión de la calidad en las organizaciones sanitarias, orientados a garantizar una atención oportuna, segura, eficaz, eficiente, equitativa y centrada en las personas. Esta norma es esencial para organizaciones de cualquier tamaño y estructura que buscan mejorar continuamente la calidad de los servicios de atención sanitaria y la experiencia del usuario, cumpliendo con los requisitos legales y las expectativas de las partes interesadas.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está perfectamente equipado para ayudar a las organizaciones sanitarias a cumplir con los exigentes requisitos de la norma ISO 7101:2023. El software permite la gestión integral de todos los aspectos clave del sistema de gestión de la calidad, desde la planificación y control operativo hasta la evaluación del desempeño y la mejora continua. AsemhWeb facilita la documentación, supervisión y evaluación de procesos críticos como la seguridad del paciente, la gestión de riesgos, y la atención centrada en las personas, asegurando que cada componente del sistema esté alineado con los estándares de calidad. Con AsemhWeb, las organizaciones pueden garantizar la conformidad normativa y mejorar su eficiencia operativa, reduciendo el riesgo de no conformidades durante auditorías y revisiones.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo contar con un sistema de gestión de la calidad conforme a la **ISO 7101:2023** puede tener graves consecuencias para una organización sanitaria. La falta de certificación puede resultar en la pérdida de confianza por parte de los usuarios del servicio, proveedores y reguladores, afectando la capacidad de la organización para operar y crecer. Además, un sistema de calidad no certificado puede aumentar el riesgo de errores en la atención sanitaria, con posibles repercusiones legales y financieras. **AsemhWeb** mitiga estos riesgos al proporcionar un marco robusto para la gestión de la calidad, asegurando que todos los procesos estén debidamente controlados y documentados, lo que protege la reputación y viabilidad de la organización en el largo plazo.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/c0a99a08-8fa4-4695-8a43-df45a794c72f/Normas_ISO_%28portada_para_pginas%29.png?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=5d8b6986d0a3a740cac522e6635bf5260978b85ee646521dea6e8be680ed299d&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#52C2BE",
    "color_secundario": "#F8FFFD",
    "inactivo": false,
    "orden": 4,
    "subtitulo": ""
  },
  {
    "idd": "93623441-1b0c-45cc-9487-da7977d4e3e9",
    "norma": "16949",
    "title": "Sistema de gestión de la calidad del automovil",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **IATF 16949:2016** es una norma internacional específica para el sistema de gestión de la calidad en la industria automotriz. Se enfoca en el desarrollo de un sistema de gestión de la calidad que promueve la mejora continua, haciendo énfasis en la prevención de defectos y la reducción de la variabilidad y las pérdidas en la cadena de suministro. Esta norma es aplicable a todos los fabricantes de piezas de producción en serie, piezas de recambio y accesorios, y es esencial para asegurar la calidad y la conformidad de los productos dentro del sector automotriz.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está diseñado para ayudar a las organizaciones automotrices a cumplir con los requisitos estrictos de la norma IATF 16949:2016. Este software facilita la gestión integral de los procesos de calidad, incluyendo la planificación de la calidad, la gestión de riesgos, el control de producción y la trazabilidad de los productos. AsemhWeb también permite la documentación y seguimiento de las auditorías internas, la gestión de no conformidades y la implementación de acciones correctivas, asegurando que todos los procesos críticos estén bajo control y cumplan con los estándares establecidos por la norma. Con AsemhWeb, las organizaciones pueden mejorar la eficiencia operativa, reducir riesgos y asegurar que los productos automotrices cumplan con los más altos estándares de calidad y seguridad.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **IATF 16949:2016** puede tener graves consecuencias para cualquier organización en la industria automotriz. La falta de certificación puede resultar en la pérdida de contratos con fabricantes y proveedores de primer nivel, ya que esta norma es un requisito común en la cadena de suministro automotriz. Además, un sistema de gestión de calidad no certificado incrementa el riesgo de no conformidades durante auditorías, lo que puede llevar a sanciones, retiro de productos del mercado, y daños irreparables a la reputación de la empresa. **AsemhWeb** mitiga estos riesgos al proporcionar un marco sólido para la gestión de la calidad, asegurando que todos los procesos y productos cumplan con los requisitos de la norma y se mantengan competitivos en el mercado global.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/90703b60-c72f-4407-8ee9-a7840fc13e2f/6.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=9fb216ea342c324be6b9222c3898f8f9690d5ad68d8dcd3fe43b1f0f31ce1eb1&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "IATF",
    "color_principal": "#8A629B",
    "color_secundario": "#E8B4FF",
    "inactivo": false,
    "orden": 6,
    "subtitulo": ""
  },
  {
    "idd": "1a69c120-fb8a-440f-8231-094854188ec7",
    "norma": "56002",
    "title": "Gestión de innovación - Sistema de gestión de la innovación",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 56002:2019** es una norma internacional que proporciona directrices para el establecimiento, implementación, mantenimiento y mejora continua de un sistema de gestión de la innovación. Esta norma está diseñada para ayudar a las organizaciones a gestionar eficazmente sus actividades de innovación, permitiéndoles adaptarse a los cambios, identificar nuevas oportunidades y aprovechar el conocimiento y la creatividad de las personas dentro y fuera de la organización. Su aplicación es fundamental para organizaciones que buscan un crecimiento sostenible, rentabilidad y competitividad en un entorno dinámico.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está capacitado para facilitar la implementación de un sistema de gestión de la innovación conforme a la norma ISO 56002:2019. Este software proporciona herramientas integrales para la planificación, ejecución y evaluación de procesos de innovación, asegurando que cada fase del ciclo de innovación esté debidamente gestionada. AsemhWeb permite a las organizaciones estructurar y controlar iniciativas de innovación, gestionar el riesgo asociado con la incertidumbre, y fomentar la colaboración tanto interna como externa. Con AsemhWeb, las organizaciones pueden optimizar la utilización de recursos, mejorar la capacidad de respuesta ante cambios y maximizar la realización de valor a través de la innovación.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo contar con un sistema de gestión de la innovación conforme a la **ISO 56002:2019** puede tener consecuencias significativas para una organización. Sin esta certificación, la organización podría perder competitividad, no aprovechar oportunidades de mercado, y enfrentar dificultades para gestionar la incertidumbre y el riesgo asociados con la innovación. Además, la falta de un enfoque estructurado podría resultar en la ineficiencia en el uso de recursos, fallos en la implementación de iniciativas de innovación, y una menor capacidad para atraer socios y financiación. **AsemhWeb** mitiga estos riesgos al proporcionar un marco sólido para gestionar todos los aspectos de la innovación, asegurando que la organización esté preparada para competir y prosperar en un entorno empresarial en constante cambio.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/58935cfa-b76c-4bfe-8b94-0c5d84b4c129/5.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=e9bf13716451c6e5815d32b3fcee7725f1ed279c63ca4c54d1c8b061319fc392&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#EF476F",
    "color_secundario": "#FFB1C4",
    "inactivo": false,
    "orden": 7,
    "subtitulo": ""
  },
  {
    "idd": "675002e0-634a-45e1-b235-490f252cd1e3",
    "norma": "15189",
    "title": "Laboratorios clínicos",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 15189:2022** es una norma internacional que especifica los requisitos para la calidad y la competencia en laboratorios clínicos. Esta norma se centra en garantizar que los laboratorios clínicos operen de manera efectiva, asegurando la confiabilidad y precisión de los resultados de las pruebas, lo cual es fundamental para el diagnóstico y tratamiento adecuado de los pacientes. La norma abarca desde la gestión de la calidad y la competencia técnica hasta la seguridad del paciente, promoviendo la mejora continua en los procesos y servicios de los laboratorios.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está perfectamente adaptado para ayudar a los laboratorios clínicos a cumplir con los requisitos establecidos en la norma ISO 15189:2022. Este software permite una gestión integral de la calidad, abarcando desde la planificación de procesos preanalíticos, analíticos y postanalíticos, hasta la documentación y control de registros. AsemhWeb facilita la gestión de riesgos, la validación de métodos y la calibración de equipos, asegurando que todas las operaciones dentro del laboratorio se realicen de acuerdo con los estándares más altos de calidad y seguridad. Además, su capacidad para centralizar y automatizar los procesos clave minimiza los errores humanos y mejora la eficiencia operativa, lo que resulta en una mayor precisión en los resultados y una mayor confianza por parte de los pacientes y profesionales de la salud.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 15189:2022** puede tener graves consecuencias para un laboratorio clínico. La falta de certificación puede resultar en la pérdida de confianza de los pacientes, los proveedores de servicios de salud y las autoridades reguladoras, lo que podría limitar el acceso a ciertos mercados o resultar en la pérdida de acreditación. Además, un laboratorio que no cumple con esta norma está expuesto a un mayor riesgo de errores en los resultados de las pruebas, lo que podría afectar negativamente el diagnóstico y tratamiento de los pacientes, con posibles implicaciones legales y financieras. **AsemhWeb** minimiza estos riesgos al asegurar que todos los aspectos críticos del laboratorio estén bajo control, desde la gestión de la calidad hasta la competencia técnica, protegiendo así la reputación del laboratorio y garantizando la seguridad del paciente.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/c5bd1623-2892-4d84-87c2-e181c183890d/4.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=1270bd737fd5d74ba5b06ade629419c1fb22879abedb113b40887dad70e2206b&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#F78656",
    "color_secundario": "#FFBB9E",
    "inactivo": false,
    "orden": 2,
    "subtitulo": ""
  },
  {
    "idd": "fec6d531-50bd-4450-a251-c6c673f5954e",
    "norma": "13485",
    "title": "Dispositivos médicos",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **UNE-EN ISO 13485:2018** es una norma internacional que especifica los requisitos para un sistema de gestión de la calidad, particularmente enfocado en organizaciones que diseñan, desarrollan, fabrican, almacenan, distribuyen, instalan, o brindan soporte técnico a productos sanitarios. Su propósito es garantizar que estos productos cumplan consistentemente con los requisitos reglamentarios y las expectativas de los clientes, asegurando la seguridad y efectividad de los productos sanitarios a lo largo de su ciclo de vida.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está diseñado para facilitar el cumplimiento de la norma UNE-EN ISO 13485:2018, permitiendo a las organizaciones del sector de productos sanitarios gestionar todos los procesos críticos dentro de un sistema de gestión de la calidad. Este software integra herramientas para la documentación y control de registros, la gestión de riesgos, la trazabilidad de productos y la validación de procesos, asegurando que todas las actividades relacionadas con el ciclo de vida del producto cumplan con los requisitos reglamentarios. Al centralizar estas funciones, AsemhWeb no solo mejora la eficiencia operativa, sino que también reduce el riesgo de incumplimientos normativos durante auditorías o revisiones por parte de autoridades regulatorias.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **UNE-EN ISO 13485:2018** puede resultar en serias repercusiones para cualquier organización involucrada en la fabricación o distribución de productos sanitarios. La ausencia de certificación podría llevar a la exclusión de mercados clave, la pérdida de contratos y la desconfianza por parte de clientes y reguladores. Además, un sistema de gestión de calidad no alineado con la norma expone a la organización a riesgos durante auditorías, incluyendo la detección de no conformidades que pueden resultar en multas, sanciones, o la retirada del mercado de sus productos. Con **AsemhWeb**, estos riesgos se mitigan al asegurar que todos los procesos y registros están en conformidad con los requisitos normativos, protegiendo así la integridad y la viabilidad comercial de la organización.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/74f95fdb-6c0c-481a-97af-2f18fbc4ce58/3.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=2eeae749639d7d579fbcc3fe6972fcb422d0a7f4d7ee3c2f4a921ff449620a8b&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#D19C23",
    "color_secundario": "#FFDC8C",
    "inactivo": false,
    "orden": 3,
    "subtitulo": ""
  },
  {
    "idd": "0eb210e5-508d-4a5c-8d19-873c9ea765c8",
    "norma": "9001",
    "title": "Sistemas de gestión de la calidad",
    "content": {
      "parent": "\n## \n\n\n### 1. **Recordemos a la norma**\n\n\nLa **ISO 9001:2015** es una norma internacional que establece los requisitos para un sistema de gestión de la calidad (SGC). Su objetivo es ayudar a las organizaciones a garantizar que sus productos y servicios cumplan consistentemente con los requisitos del cliente y las regulaciones aplicables, mientras se promueve la mejora continua. Esta norma es aplicable a cualquier organización, independientemente de su tamaño o sector, y es esencial para demostrar la capacidad de proporcionar productos y servicios de calidad de manera consistente.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está especialmente diseñado para facilitar el cumplimiento de la norma ISO 9001:2015. El software integra funciones clave para gestionar la calidad, como el control de documentos, la gestión de riesgos, la evaluación del desempeño y la mejora continua. AsemhWeb permite centralizar y automatizar procesos críticos, como la planificación y control operacional, la evaluación de proveedores y la auditoría interna. Esto asegura que todos los aspectos del sistema de gestión de la calidad estén bajo control, reduciendo el riesgo de no conformidades y optimizando la eficiencia del SGC. Con AsemhWeb, las organizaciones pueden cumplir con los requisitos normativos de manera más eficiente y mantener la satisfacción del cliente.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **ISO 9001:2015** puede resultar en graves consecuencias para cualquier organización. La falta de un sistema de gestión de la calidad certificado puede llevar a la pérdida de contratos, ya que muchos clientes y mercados requieren esta certificación como un requisito básico. Además, no contar con procesos documentados y controlados aumenta el riesgo de no conformidades durante auditorías, lo que podría derivar en sanciones o la pérdida de la confianza de los clientes. **AsemhWeb** minimiza estos riesgos al asegurar que todos los procesos clave estén documentados y bajo control, protegiendo así la integridad y viabilidad de la organización en el mercado.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/c98d5d5b-f8e9-47b4-b403-bd3f2cb145d1/2.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=75c6f0c4091ecf3f6cb6e4f456bfdc8295ee8466427fb29b0c9b4a4ecc4e0ff0&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#0471B6",
    "color_secundario": "#97D7FF",
    "inactivo": false,
    "orden": 5,
    "subtitulo": ""
  },
  {
    "idd": "df517b09-51bc-482f-8acf-af5af3563714",
    "norma": "17025",
    "title": "Requisitos para los laboratorios de ensayo y calibración",
    "content": {
      "parent": "\n### 1. **Recordemos a la norma**\n\n\nLa **UNE-EN ISO/IEC 17025:2017** es una norma internacional que establece los requisitos generales para la competencia, imparcialidad y operación coherente de los laboratorios de ensayo y calibración. Su principal objetivo es garantizar que los laboratorios puedan producir resultados válidos y confiables, promoviendo así la confianza en su funcionamiento. Esta norma es fundamental para cualquier laboratorio que busque demostrar su competencia técnica y la validez de sus resultados a nivel internacional.\n\n\n### 2. **AsemhWeb puede encargarse de esto**\n\n\n**AsemhWeb** está diseñado específicamente para facilitar el cumplimiento de la norma UNE-EN ISO/IEC 17025:2017. Este software gestiona de manera integral todos los aspectos requeridos por la norma, incluyendo la documentación, la gestión de registros, la evaluación de riesgos y la planificación de acciones correctivas. AsemhWeb permite registrar y controlar procesos clave como la revisión de solicitudes y contratos, la validación de métodos y la trazabilidad metrológica, asegurando que cada operación dentro del laboratorio cumpla con los estándares de calidad y competencia exigidos. Con AsemhWeb, los laboratorios pueden mejorar su eficiencia operativa y minimizar el riesgo de no conformidades durante las auditorías.\n\n\n### 3. **¿Qué sucede si no te certificas con esta norma?**\n\n\nNo cumplir con la norma **UNE-EN ISO/IEC 17025:2017** puede tener graves consecuencias para un laboratorio. La falta de certificación puede resultar en la pérdida de confianza por parte de los clientes y organismos reguladores, lo que podría llevar a la disminución de contratos o incluso a la exclusión de ciertos mercados. Además, un laboratorio que no mantiene su documentación y procesos alineados con la norma se expone a problemas serios durante auditorías, incluyendo la detección de no conformidades que podrían resultar en la revocación de su acreditación. **AsemhWeb** minimiza estos riesgos al asegurar que todos los procesos críticos se gestionen conforme a la norma, protegiendo así la integridad y la continuidad operativa del laboratorio.\n\n"
    },
    "header": "https://prod-files-secure.s3.us-west-2.amazonaws.com/a2dba729-9e90-430e-bb33-b79e207b7264/c2e585a1-f059-4386-8057-340b7207d1da/1.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=AKIAT73L2G45HZZMZUHI%2F20240829%2Fus-west-2%2Fs3%2Faws4_request&X-Amz-Date=20240829T184121Z&X-Amz-Expires=3600&X-Amz-Signature=d1b5cf94e061e6ecf2e7a439010b9a77f111ec3af3fc741f0d68f1e01d39e20d&X-Amz-SignedHeaders=host&x-id=GetObject",
    "card": "No Card",
    "fuente": "ISO",
    "color_principal": "#03B449",
    "color_secundario": "#84ECAE",
    "inactivo": false,
    "orden": 1,
    "subtitulo": ""
  }
]